<?php 
return [
    'contact_us' => 'ទាក់ទង​មក​ពួក​យើង',
    'by_phone' => 'តាមទូរស័ព្',
    'contact1' => 'ច័ន្ទ ដល់ អាទិត្យ ម៉ោង ៩ ព្រឹក ដល់ ៥ ល្ងាច',
    'call_us' => 'ហៅទូរស័ព្ទមកយើង',
    'contact2' => 'ចាប់ផ្តើមករណីថ្មី',
    'contact3' => 'គ្រាន់តែផ្ញើសំណួររបស់អ្នកមកយើងដោយចាប់ផ្តើមករណីថ្មី ហើយយើងនឹងផ្តល់ឱ្យអ្នកនូវជំនួយដែលអ្នកត្រូវការ។',
    'start_here' => 'ចាប់​ផ្តើ​ម​នៅ​ទីនេះ',
    'contact4' => 'ការជជែកផ្ទាល់ Telegram',
    'contact5' => 'ជជែកជាមួយសមាជិកនៃក្រុមក្នុងផ្ទះរបស់យើង។',
    'start_chat' => 'ចាប់ផ្តើមជជែក',
    'contact6' => 'ត្រូវការជំនួយភ្លាមៗ?',
    'contact7' => 'ការបង្រៀនវីដេអូ',
    'contact8' => 'អាស័យដ្ឋានក្រុមហ៊ុនរបស់យើង',
    'contact9' => 'Website.com ហាង Tragon',
    'contact10' => 'ផ្លូវ ២០០២,ទឹកថ្លា,សែនសុខ,',
    'contact11' => 'ភ្នំពេញ ប្រទេសកម្ពុជា',
];