<?php 
return [
    'master' => 'សូមស្វាគមន៍មកកាន់ Tragon Shop Online ផលិតផលល្អបំផុតសម្រាប់លក់កាបូប។ សូមស្វាគមន៍មកកាន់ Tragon Shop Online ផលិតផលល្អបំផុតសម្រាប់លក់កាបូបimage.png',
    'home' => 'ទំព័រដើម',
    'product' => 'ផលិតផល',
    'english' => 'ភាសាអង់គ្លេស',
    'khmer' => 'ភាសាខ្មែរ',
    'company_name' => 'ឈ្មោះ​ក្រុម​ហ៊ុន',
    'putra_shop' => 'Putra Shop កាបូបអនឡាញ',
    'product' => 'ផលិតផល',
    'bag' => 'កាបូប',
    'links' => 'តំណភ្ជាប់',
    'home' => 'ទំព័រដើម',
    'product' => 'ផលិតផល',
    'contact_us' => 'ទាក់ទង​មក​ពួក​យើង',
    'master1' => 'ផ្លូវ២០០២, សង្កាត់ទឹកថ្លា, ភ្នំពេញ',
    'contact_us' => 'ទាក់ទង​មក​ពួក​យើង',
];